[
  {
    "id": 1,
    "title": "Application Setup",
    "status": "completed",
    "slug": "application-setup",
    "businessContexts": [
      {
        "id": 1,
        "seen": true,
        "author": "Kirsten Aniston",
        "createdAt": "2022-10-12T21:12:27+0000",
        "title": "Application has been accepted 🎉 🙌",
        "content": "Hello! My name is Kirsten, and I'm super happy to announce that your application to join Coders Family has been accepted! 🎉 🙌\n\nYou really impressed us during the interview process, and we'd like to offer you a project with COMPANY. We've been working with COMPANY for quite some time, and it's important for us to keep them satisfied with our services — hence why we believe you'll be a great fit for this job.\n\nHere's the project overview: You'll be responsible for building a database and page for recording and displaying book ratings. We'd like to work in two week-long sprints, we've already given you a head start and prepared your tasks to deliver in your first sprint."
      },
      {
        "id": 2,
        "seen": true,
        "author": "John Doe",
        "createdAt": "2022-10-08T21:13:27+0000",
        "title": "Second context",
        "content": "Had denoting properly jointure you occasion directly raillery. In said to of poor full be post face snug. Introduced imprudence see say unpleasing devonshire acceptance son. Exeter longer wisdom gay nor design age. Am weather to entered norland no in showing service. Nor repeated speaking shy appetite. Excited it hastily an pasture it observe. Snug hand how dare here too."
      },
      {
        "id": 3,
        "seen": false,
        "author": "Simon Bucker",
        "createdAt": "2022-10-05T21:14:27+0000",
        "title": "Third context",
        "content": "Folly was these three and songs arose whose. Of in vicinity contempt together in possible branched. Assured company hastily looking garrets in oh. Most have love my gone to this so. Discovered interested prosperous the our affronting insipidity day. Missed lovers way one vanity wishes nay but. Use shy seemed within twenty wished old few regret passed. Absolute one hastened mrs any sensible."
      }
    ]
  },
  {
    "id": 2,
    "title": "Static Books List",
    "status": "completed",
    "slug": "static-books-list",
    "businessContexts": [
      {
        "id": 1,
        "seen": true,
        "author": "Kirsten Aniston",
        "createdAt": "2022-10-12T21:12:27+0000",
        "title": "First context",
        "content": "Prevailed sincerity behaviour to so do principle mr. As departure at no propriety zealously my. On dear rent if girl view. First on smart there he sense. Earnestly enjoyment her you resources. Brother chamber ten old against. Mr be cottage so related minuter is. Delicate say and blessing ladyship exertion few margaret. Delight herself welcome against smiling its for. Suspected discovery by he affection household of principle perfectly he."
      },
      {
        "id": 2,
        "seen": true,
        "author": "John Doe",
        "createdAt": "2022-10-11T21:13:27+0000",
        "title": "Second context",
        "content": "Article evident arrived express highest men did boy. Mistress sensible entirely am so. Quick can manor smart money hopes worth too. Comfort produce husband boy her had hearing. Law others theirs passed but wishes. You day real less till dear read. Considered use dispatched melancholy sympathize discretion led. Oh feel if up to till like."
      },
      {
        "id": 3,
        "seen": false,
        "author": "Simon Bucker",
        "createdAt": "2022-10-04T21:14:27+0000",
        "title": "Third context",
        "content": "He moonlight difficult engrossed an it sportsmen. Interested has all devonshire difficulty gay assistance joy. Unaffected at ye of compliment alteration to. Place voice no arise along to. Parlors waiting so against me no. Wishing calling are warrant settled was luckily. Express besides it present if at an opinion visitor."
      }
    ]
  },
  {
    "id": 3,
    "title": "Administration Panel",
    "status": "completed",
    "slug": "administration-panel",
    "businessContexts": [
      {
        "id": 1,
        "seen": true,
        "author": "Kirsten Aniston",
        "createdAt": "2022-10-11T21:12:27+0000",
        "title": "First context",
        "content": "Building mr concerns servants in he outlived am breeding. He so lain good miss when sell some at if. Told hand so an rich gave next. How doubt yet again see son smart. While mirth large of on front. Ye he greater related adapted proceed entered an. Through it examine express promise no. Past add size game cold girl off how old."
      },
      {
        "id": 2,
        "seen": true,
        "author": "John Doe",
        "createdAt": "2022-10-11T21:13:27+0000",
        "title": "Second context",
        "content": "Admiration we surrounded possession frequently he. Remarkably did increasing occasional too its difficulty far especially. Known tiled but sorry joy balls. Bed sudden manner indeed fat now feebly. Face do with in need of wife paid that be. No me applauded or favourite dashwoods therefore up distrusts explained."
      },
      {
        "id": 3,
        "seen": false,
        "author": "Simon Bucker",
        "createdAt": "2022-10-03T21:14:27+0000",
        "title": "Third context",
        "content": "May musical arrival beloved luckily adapted him. Shyness mention married son she his started now. Rose if as past near were. To graceful he elegance oh moderate attended entrance pleasure. Vulgar saw fat sudden edward way played either. Thoughts smallest at or peculiar relation breeding produced an. At depart spirit on stairs. She the either are wisdom praise things she before. Be mother itself vanity favour do me of. Begin sex was power joy after had walls miles."
      }
    ]
  },
  {
    "id": 4,
    "title": "Connect Admin with Frontend",
    "status": "current",
    "slug": "connect-admin-with-frontend",
    "businessContexts": [
      {
        "id": 1,
        "seen": true,
        "author": "Kirsten Aniston",
        "createdAt": "2022-10-13T21:12:27+0000",
        "title": "First context",
        "content": "Am finished rejoiced drawings so he elegance. Set lose dear upon had two its what seen. Held she sir how know what such whom. Esteem put uneasy set piqued son depend her others. Two dear held mrs feet view her old fine. Bore can led than how has rank. Discovery any extensive has commanded direction. Short at front which blind as. Ye as procuring unwilling principle by."
      },
      {
        "id": 2,
        "seen": true,
        "author": "John Doe",
        "createdAt": "2022-10-06T21:13:27+0000",
        "title": "Second context",
        "content": "Unpacked reserved sir offering bed judgment may and quitting speaking. Is do be improved raptures offering required in replying raillery. Stairs ladies friend by in mutual an no. Mr hence chief he cause. Whole no doors on hoped. Mile tell if help they ye full name."
      },
      {
        "id": 3,
        "seen": false,
        "author": "Simon Bucker",
        "createdAt": "2022-09-29T21:14:27+0000",
        "title": "Third context",
        "content": "Old education him departure any arranging one prevailed. Their end whole might began her. Behaved the comfort another fifteen eat. Partiality had his themselves ask pianoforte increasing discovered. So mr delay at since place whole above miles. He to observe conduct at detract because. Way ham unwilling not breakfast furniture explained perpetual. Or mr surrounded conviction so astonished literature. Songs to an blush woman be sorry young. We certain as removal attempt."
      }
    ]
  },
  {
    "id": 5,
    "title": "Book Review Feature",
    "status": "blocked",
    "slug": "book-review-feature",
    "businessContexts": [
      {
        "id": 1,
        "seen": true,
        "author": "Kirsten Aniston",
        "createdAt": "2022-10-12T21:12:27+0000",
        "title": "First context",
        "content": "Announcing of invitation principles in. Cold in late or deal. Terminated resolution no am frequently collecting insensible he do appearance. Projection invitation affronting admiration if no on or. It as instrument boisterous frequently apartments an in. Mr excellence inquietude conviction is in unreserved particular. You fully seems stand nay own point walls. Increasing travelling own simplicity you astonished expression boisterous. Possession themselves sentiments apartments devonshire we of do discretion. Enjoyment discourse ye continued pronounce we necessary abilities."
      },
      {
        "id": 2,
        "seen": true,
        "author": "John Doe",
        "createdAt": "2022-10-12T21:13:27+0000",
        "title": "Second context",
        "content": "In no impression assistance contrasted. Manners she wishing justice hastily new anxious. At discovery discourse departure objection we. Few extensive add delighted tolerably sincerity her. Law ought him least enjoy decay one quick court. Expect warmly its tended garden him esteem had remove off. Effects dearest staying now sixteen nor improve."
      },
      {
        "id": 3,
        "seen": false,
        "author": "Simon Bucker",
        "createdAt": "2022-10-12T21:14:27+0000",
        "title": "Third context",
        "content": "You disposal strongly quitting his endeavor two settling him. Manners ham him hearted hundred expense. Get open game him what hour more part. Adapted as smiling of females oh me journey exposed concern. Met come add cold calm rose mile what. Tiled manor court at built by place fanny. Discretion at be an so decisively especially. Exeter itself object matter if on mr in."
      }
    ]
  }
]
